<?php
session_start();
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Blue Life - Δράσεις</title>
    <link rel="icon" href="images/Main/BlueLife-icon.ico">
    <link rel="stylesheet" href="styles_main.css">
    <link rel="stylesheet" href="styles_actions.css">
</head>
<body>

<header id="header">
    <h1>Blue Life</h1>
</header>

<!---------------Navigation bar--------------->
<?php include("navigation.php") ?>

<!---------------Title section--------------->
<div class="page-title">
    <div class='vidContain'>
        <div class='vid'>
            <video autoplay muted loop>
                <source src="images/Main/Underwater.mp4">
            </video>
        </div>
        <h2>Δράσεις</h2>
    </div>
</div>

<!---------------Actions--------------->
<article class="actionIntro">
    <h3>Τι κάνουμε</h3>
    <p>
        Η συνεχώς αυξανόμενη μόλυνση των θαλασσών σε συνδυασμό με την τεράστια αξία των υδάτινων πόρων για την ζωή μας καθιστούν
        άμεση και αναγκαία την δραστηριοποίηση όλων μας για την προστασία των θαλασσών. Η ομάδα μας έχει ως στόχο τη διοργάνωση
        και την προώθηση εθελοντικών δράσεων με σκοπό να μπορούμε όλοι να απολαύσουμε  στο μέλλον (και το παρόν!)
        καθαρές και όμορφες θάλασσες και λίμνες, καθώς και υγιείς υδροβιότοπους. Παρακάτω μπορείτε να δείτε τις τρέχουσες
        δράσεις και να συμμετέχετε συνεισφέροντας  και εσείς σε όλη αυτή την προσπάθεια!
    </p>
</article>

<article class="action">
    <div class="action_row">
        <div class="column image">
            <img src="images/3.Actions/Δράση2.jpg" alt="Άνθωπος κάτω από το νερό!"/>
        </div>
        <div class="column text" >
            <div>
                <h3><b>Πρόγραμμα Παράκτιων και Υποβρύχιων Καθαρισμών</b></h3>
                <div class="calendar">
                    <img class="smallImage" src="images/3.Actions/calendar.png" alt="Calendar"/>
                    Ενεργό (2021)
                </div> <br>
                <p> Η θαλάσσια ρύπανση χαρακτηρίζεται ως μια από τις μεγάλες κρίσεις της εποχής μας, με καταστροφικές συνέπειες
                    για την υγεία των ανθρώπων και των οικοσυστημάτων, για τις τοπικές οικονομίες, για την αισθητική του περιβάλλοντος
                    και για την ποιότητα ζωής. Η πρόληψη, η ενημέρωση και οι παρεμβάσεις στο παράκτιο και θαλάσσιο περιβάλλον χρειάζονται
                    τη συμμετοχή όλων. Κατά συνέπεια, η συνεργασία ανάμεσα σε φορείς με κοινές επιδιώξεις είναι αναγκαία για να ενισχυθούν
                    και να επιταχυνθούν οι σχετικές δράσεις. <br>
                    Σε αυτό το πλαίσιο, το Κοινωφελές Ίδρυμα Αθανασίου Κ. Λασκαρίδη, εκτός από τους καθαρισμούς που πραγματοποιεί ως μέρος
                    των δικών του προγραμμάτων, ενισχύει άλλες περιβαλλοντικές οργανώσεις στην προσπάθεια να καθαρίσουν τις ακτές όλης της χώρας.
                    Όλοι οι καθαρισμοί πραγματοποιούνται χρησιμοποιώντας κοινή μεθοδολογία με χρήση ενιαίου πρωτοκόλλου καταγραφής απορριμμάτων
                    και υλικά φιλικά προς το περιβάλλον και τις αρχές της αειφορίας. <br>
                    Μέχρι σήμερα, το Ίδρυμα έχει ενισχύσει πολλές οργανώσεις για την πραγματοποίηση παράκτιων και υποβρύχιων καθαρισμών, όπως την
                    Ελληνική Εταιρεία Προστασίας της Φύσης, Ελληνική Εταιρεία Περιβάλλοντος και Πολιτισμού, HELMEPA κ.α.
                </p>
                <a href=" https://www.aclcf.org/thalassa/programma-paraktion-ke-ipovrichion-katharismon/" target="_blank"> Περισσότερες πληροφορίες</a> (άνοιγμα σε νέα καρτέλα)
            </div>
        </div>
        <div class="column button">
            <button class="buttonJoinActions" onclick="alert_function()"> Θέλω να συμμετέχω και εγώ </button>
        </div>
    </div>
</article>

<article class="action">
    <div class="action_row">
        <div class="column image">
            <img src="images/3.Actions/ΔράσηΚαρχαρίες.png" alt="Αγγελοκαρχαρίας"/>
        </div>
        <div class="column text" >
            <div>
                <h3><b>Ενίσχυση της Προστασίας των Αγγελοκαρχαριών στο Νότιο Αιγαίο</b></h3>
                <div class="calendar">
                    <img class="smallImage" src="images/3.Actions/calendar.png" alt="Calendar"/>
                    Παρασκευή 23 Απριλίου 2021, 21:15-22:30
                </div><br>
                <p>
                    Στόχος του έργου είναι η βελτίωση και η ενίσχυση της διατήρησης των αγγελοκαρχαρίων στην Ελλάδα, και η προώθηση
                    της διατήρηση των ελασμοβράχιων στη χώρα. Μέσω αυτου του προγράμματος θα πραγματοποιηθεί περαιτέρω έρευνα για την
                    υποστήριξη δράσεων προστασίας και πολιτικών διατήρησης του είδους.
                </p>
                <a href="https://isea.com.gr/angelsharksgr/" target="_blank"> Περισσότερες πληροφορίες</a> (άνοιγμα σε νέα καρτέλα)
            </div>
        </div>
        <div class="column button">
            <button class="buttonJoinActions" onclick="alert_function()"> Θέλω να συμμετέχω και εγώ </button>
        </div>
    </div>
</article>

<article class="action">
    <div class="action_row">
        <div class="column image">
            <img src="images/3.Actions/ΔράσηΗμέραΘάλασσας.jpg" alt="Πρόγραμμα δράσεων"/>
        </div>
        <div class="column text" >
            <div>
                <h3><b>Ημέρες Θάλασσας 2021 στο Δήμο Θερμαϊκού</b></h3>
                <div class="calendar">
                    <img class="smallImage" src="images/3.Actions/calendar.png" alt="Calendar"/>
                    Εθελοντικός Καθαρισμός Παραλίας Αγγελοχωρίου, Κυριακή 25 Απριλίου, 11:00 π.μ. <br>
                    Σημείο έναρξης: παρκινγκ Ριβιέρα beach bar
                </div><br>
                <p>Όπως γνωρίζετε, η 20η Μαΐου έχει καθιερωθεί, με πρωτοβουλία της Ευρωπαϊκής Ένωσης, ως «Ευρωπαϊκή Ημέρα για τη Θάλασσα»,
                    με στόχο να τονίσει το σημαντικό ρόλο που παίζουν οι ωκεανοί και οι θάλασσες στην καθημερινή ζωή των πολιτών
                    της Ευρωπαϊκής Ένωσης και στην Ευρωπαϊκή προσπάθεια για τη βιώσιμη ανάπτυξή τους. Φέτος, το Ευρωπαϊκό Συνέδριο
                    Ναυτιλίας και Αλιείας  λαμβάνει χώρα στην Ολλανδία.<br>
                    Στο πλαίσιο, λοιπόν, του εορτασμού της Ευρωπαϊκής ημέρας Θάλασσας για το 2021, ο Δήμος Θερμαϊκού και συγκεκριμένα το ΝΠΔΔ
                    «Δημοτικές, Πολιτιστικές, Περιβαλλοντικές, Αθλητικές, Κοινωνικές Υπηρεσίες Θερμαϊκού (δ.τ. ΔΗ.Π.Π.Α.Κ.Υ.Θ.)», θα διοργανώσει και
                    φέτος για έκτη φορά, δράσεις οι οποίες έχουν άμεση σχέση με τη θάλασσα. Οι δράσεις μας είναι μέρος του συνεδρίου,
                    στο «EMD in My Country 2021».
                    <br>
                    Ο Δήμαρχος Θερμαϊκού, Γιώργος Τσαμασλής, αναφέρει σχετικά:
                    «Καθώς η κρίση του COVID-19 δεν έχει τελειώσει, με προσεγμένες δράσεις καλωσορίζουμε για 6η  φορά το θεσμό της Ευρωπαϊκής
                    Ημέρα Θάλασσας 2021 στο Δήμο μας! Οι εκδηλώσεις μας είναι εννιά (9) στο σύνολο από τις εικοσιπέντε (25) της Ελληνικής Συμμετοχής
                    και αυτό μας κάνει ιδιαίτερα χαρούμενους που μπορούμε να στηρίξουμε όλοι μαζί  οικολογικές  δράσεις και εκδηλώσεις με θέμα τη Θάλασσα.
                    Η συμβολή των υπαλλήλων της καθαριότητας και του περιβάλλοντος, των  κατοίκων και των εθελοντικών ομάδων στην καθαριότητα
                    των ακτών τον τελευταίο καιρό, μας δίνει τη χαρά, ότι η περιβαλλοντική  συνείδηση ωριμάζει.
                    Η Θάλασσα μας πρέπει να αγαπηθεί όπως της αξίζει.  Είμαστε κοντά της!»
                </p>
                <a href="https://www.facebook.com/SeaThermaikos/" target="_blank"> Περισσότερες πληροφορίες</a> (άνοιγμα σε νέα καρτέλα)
            </div>
        </div>
        <div class="column button">
            <button class="buttonJoinActions" onclick="alert_function()"> Θέλω να συμμετέχω και εγώ </button>
        </div>
    </div>
</article>

<script>
    function alert_function() {
        alert("Για να δηλώσεις συμμετοχή σε μια δράση πρέπει να συνδεθείς!");
    }
</script>

<!-----------------Go to top button----------------->
<?php include("go_top_button.html"); ?>

<!-----------------Footer----------------->
<?php include("footer.html");?>

</body>
</html>