<?php
session_start();
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Blue Life - Αλιεία/Εμπόριο</title>
    <link rel="icon" href="images/Main/BlueLife-icon.ico">
    <link rel="stylesheet" href="styles_main.css">
    <link rel="stylesheet" href="styles_categories.css">
</head>
<body>

<header id="header">
    <h1>Blue Life</h1>
</header>
<!---------------database--------------->
<?php include("connect_to_database.php") ?>

<!---------------Navigation bar--------------->
<?php include("navigation.php") ?>

<!---------------Title section--------------->
<div class="page-title">
    <div class='vidContain'>
        <div class='vid'>
            <video autoplay muted loop>
                <source src="images/Main/Underwater.mp4">
            </video>
        </div>
        <h2>Αλιεία/Εμπόριο</h2>
    </div>
</div>

<!---------------Αλιεία/Εμπόριο--------------->
<div class="category_content">
    <?php
    $query = "SELECT * FROM article WHERE id=23";
    $results = mysqli_query($link, $query);
    $row = mysqli_fetch_array($results);
    echo "<h3>";
    echo $row['title'] ;
    echo "</h3>";
    echo '<img src="images/2.Categories/Fishing_boat.jpg" alt="fishing" >';
    echo "<p>";
    echo $row['description'] ;
    echo "</p>";
    ?>
    <!--<h3>Ο κίνδυνος κατάρρευσης του κλάδου της αλιείας</h3>-->

    <!--<p>H αλιεία είναι μια δραστηριότητα ζωτικής σημασίας για τις κοινότητες των νησιωτικών και παράκτιων περιοχών
        στην Ελλάδα εδώ και πολλές χιλιάδες χρόνια. Αρχαιοζωολογικές μελέτες έχουν δείξει ότι τα είδη των ψαριών
        που αλιεύονταν από τους ψαράδες του Αιγαίου 10.000 χρόνια πριν, είναι σε μεγάλο βαθμό τα ίδια με τα είδη
        που αποτελουν στόχο για τους παράκτιους αλιείς έως σήμερα.<br>
        Ωστόσο, κατά τις τελευταίες δύο δεκαετίες, οι αλιευτικοί πόροι υπεραλιεύονται συχνά με τη χρήση καταστροφικών
        πρακτικών. Αν δεν ληφθούν δραστικά και αποτελεσματικά μέτρα, ο κλάδος της αλιείας θα αντιμετωπίσει τον κίνδυνο
        της κατάρρευσης, με σημαντικές κοινωνικό-οικονομικές και οικολογικές επιπτώσεις για τις νησιωτικές και τις
        παράκτιες κοινωνίες.<br>
        Οι κύριοι λόγοι για τη δραστική μείωση των ιχθυαποθεμάτων είναι η υπεραλίευση, η καταστροφή των παραγωγικών
        θαλάσσιων οικοτόπων, η αυξανόμενη χρήση πρακτικών καταστροφικής και παράνομης αλιείας, τα εισβολικά θαλάσσια είδη,
        η ρύπανση και η κλιματική αλλαγή. Η Μεσόγειος θεωρείται μία από τις πλέον υπεραλιευμένες θάλασσες στον κόσμο.
        Σύμφωνα με τον Ευρωπαϊκό Οργανισμό Περιβάλλοντος, περισσότερο από το 65% των ιχθυαποθεμάτων της Μεσογείου
        βρίσκονται εκτός των ασφαλών βιολογικών ορίων.<br>
        Οι εκφορτώσεις στη Μεσόγειο έχουν μειωθεί κατά 30% τα τελευταία 10 χρόνια. Παρόλο που τα διαθέσιμα δεδομένα
        για την κατάσταση των ιχθυαποθεμάτων και των εκφορτώσεων για τις ελληνικές θάλασσες είναι περιορισμένα,
        έρευνα του Αρχιπελάγους στο ανατολικό Αιγαίο κατέγραψε μεταξύ του 2009 και του 2011, δραστική μείωση των
        εκφορτώσεων της παράκτιας αλιείας που ξεπερνούσε το 50%.
        Το αποτέλεσμα των δεκαετιών λαθεμένων εθνικών και ευρωπαϊκών πολιτικών στον κλάδο της αλιείας, είναι σήμερα
        οι αλιείς να χρησιμοποιούν ολοένα μεγαλύτερα και πιο γρήγορα σκάφη, να μεταχειρίζονται σε μεγάλο βαθμό βελτιωμένες
        μεθόδους και τεχνολογία, για να αλιεύουν ολοένα και λιγότερα ψάρια!</p>-->
</div>

<div class="category_content">
    <?php
    $query = "SELECT * FROM article WHERE id=24";
    $results = mysqli_query($link, $query);
    $row = mysqli_fetch_array($results);
    echo "<h3>";
    echo $row['title'] ;
    echo "</h3>";
    echo '<img src="images/2.Categories/Fishing_ship1.jpg" alt="ships" >';
    echo "<p>";
    echo $row['description'] ;
    echo "</p>";
    ?>
    <!--<h3>Οι θαλάσσιες μεταφορές και το παγκόσμιο εμπόριο</h3>-->

    <!--<p>Με το λιμάνι του Πειραιά να βρίσκεται στην 7η θέση μεταξύ των μεγαλύτερων ευρωπαϊκών λιμανιών και στην
        38η στην παγκόσμια κατάταξη, γίνεται περισσότερο από ποτέ σαφής η συνεισφορά των θαλάσσιων μεταφορών
        στο εμπόριο στη χώρα μας και όχι μόνο. Άλλωστε, όπως τονίζεται από την Ένωση Ελλήνων Εφοπλιστών, επί
        αιώνες το παγκόσμιο εμπόριο και οι διεθνείς θαλάσσιες μεταφορές είναι αλληλένδετα.<br>
        Καθώς η παγκοσμιοποίηση αυξάνει τη ζήτηση για τη θαλάσσια μεταφορά εμπορευμάτων, το θαλάσσιο εμπόριο
        διευκολύνει με τη σειρά του την παγκοσμιοποίηση. Σημειώνεται δε ότι, μολονότι η ναυτιλία είναι ένας
        παγκόσμιος κλάδος από την εποχή των ιστίων, οι θαλάσσιες εμπορικές οδοί δεν ήταν προσβάσιμες στα πλοία
        όλων των σημαιών μέχρι το τέλος της αποικιοκρατίας.<br>
        Η σταδιακή υποχώρηση των διαφόρων μορφών προστατευτισμού, όπως η διάκριση με βάση τη σημαία, η μονομερής,
        διμερής ή και περιφερειακή διαφύλαξη φορτίων, προήγαγε την ελεύθερη πρόσβαση στις αγορές, γεγονός που
        οδήγησε στην αύξηση του παγκόσμιου εμπορίου και κατ’ επέκταση των θαλάσσιων μεταφορών.
        Το ελεύθερο εμπόριο και η φιλελευθεροποίηση των εμπορικών συναλλαγών εξαρτώνται από την τήρηση και τη συνεπή
        εφαρμογή των κανόνων του Παγκόσμιου Οργανισμού Εμπορίου (ΠΟΕ) και του Οργανισμού Οικονομικής Συνεργασίας
        και Ανάπτυξης (ΟΟΣΑ), ιδίως εκείνων που αφορούν τις θαλάσσιες μεταφορές, καθώς και της αρχής του ελεύθερου
        και θεμιτού ανταγωνισμού.<br>
        Τα προστατευτικά μέτρα, μία ελκυστική αλλά τελικά αναποτελεσματική λύση, όπως σημειώνεται στην ετήσια
        έκθεση της Ένωσης Ελλήνων Εφοπλιστών, θα πρέπει να αποφεύγονται, καθόσον με αυτά υπάρχει κίνδυνος να
        προκληθεί ένας εμπορικός πόλεμος με την επιβολή αντιμέτρων και με αναπόφευκτη συνέπεια την καθυστέρηση
        επιστροφής σε υγιείς οικονομίες.<br>
        Ελλείψει μιας πραγματικά διεθνούς εμπορικής συμφωνίας στο επίπεδο του ΠΟΕ, η Ε.Ε. επιδιώκει τη σύναψη
        διμερών εμπορικών συμφωνιών. Η Ένωση Ελλήνων Εφοπλιστών επικροτεί τη φιλόδοξη εμπορική πολιτική της
        Ευρωπαϊκής Επιτροπής για τις Συμφωνίες Ελεύθερου Εμπορίου (Free Trade Agreements – FTAs) και την ενθαρρύνει
        να εντείνει τις διμερείς ή πολυμερείς διαπραγματεύσεις με τρίτες χώρες, με στόχο τη μείωση των εμποδίων στο
        εμπόριο και την εξασφάλιση της πρόσβασης των ευρωπαϊκών ναυτιλιακών εταιρειών στις διεθνείς ναυτιλιακές αγορές.<br>
        Όσον αφορά τη Διατλαντική Εμπορική Σχέση, ένας εποικοδομητικός εμπορικός διάλογος μεταξύ της Ε.Ε. και των ΗΠΑ
        για την αντιμετώπιση μελλοντικών γεωπολιτικών προκλήσεων είναι απαραίτητος. Και οι δύο εμπορικοί εταίροι θα
        πρέπει να επιβεβαιώσουν τη δέσμευσή τους να διατηρήσουν ελεύθερες και ανοιχτές τις αγορές θαλάσσιων μεταφορών
        και να υποστηρίξουν ένα διαφανές και χωρίς διακρίσεις διμερές εμπορικό σύστημα.</p>-->
</div>

<div class="category_content">
    <?php
    $query = "SELECT * FROM article WHERE id=25";
    $results = mysqli_query($link, $query);
    $row = mysqli_fetch_array($results);
    echo "<h3>";
    echo $row['title'] ;
    echo "</h3>";
    echo ' <img src="images/2.Categories/Fishing_ship2.jpg" alt="fish" >';
    echo "<p>";
    echo $row['description'] ;
    echo "</p>";
    ?>
    <!--<h3>Ο COVID-19 μειώνει το παγκόσμιο θαλάσσιο εμπόριο</h3>-->

    <!--<p>Η πανδημία τάραξε τις παγκόσμιες θαλάσσιες μεταφορές θέτοντας νέα θεμέλια για μια μετασχηματισμένη βιομηχανία
        και τις σχετικές αλυσίδες εφοδιασμού. Η UNCTAD αναμένει επιστροφή στην ανάπτυξη το 2021.
        Το παγκόσμιο θαλάσσιο εμπόριο θα βυθιστεί κατά 4,1% το 2020 λόγω της άνευ προηγουμένου διαταραχής που προκλήθηκε
        από τον COVID-19, εκτιμά η UNCTAD στην ανασκόπηση της για τις θαλάσσιες μεταφορές 2020, που κυκλοφόρησε στις 12 Νοεμβρίου.<br>
        Η έκθεση προειδοποιεί ότι τα νέα κύματα της πανδημίας που διαταράσσουν περαιτέρω τις αλυσίδες εφοδιασμού και
        τις οικονομίες ενδέχεται να προκαλέσουν μια απότομη πτώση. Η πανδημία τάραξε τις αλυσίδες εφοδιασμού, τα
        δίκτυα μεταφοράς και τα λιμάνια, οδηγώντας σε πτώση του όγκου φορτίων και στην αποτυχία των προοπτικών ανάπτυξης.
        Σύμφωνα με την αναφορά, οι βραχυπρόθεσμες προοπτικές για το θαλάσσιο εμπόριο είναι ζοφερές. Η πρόβλεψη του
        μακροπρόθεσμου αντίκτυπου της πανδημίας, καθώς και ο χρόνος και η κλίμακα της ανάκαμψης της βιομηχανίας είναι γεμάτα αβεβαιότητα.
        «Η παγκόσμια ναυτιλιακή βιομηχανία θα βρίσκεται στο προσκήνιο των προσπαθειών για μια βιώσιμη ανάκαμψη,
        ως ζωτικής σημασίας παράγοντας για την ομαλή λειτουργία των διεθνών αλυσίδων εφοδιασμού», δήλωσε ο Γενικός
        Γραμματέας της UNCTAD MukhisaKituyi. «Η βιομηχανία πρέπει να είναι βασικός ενδιαφερόμενος που βοηθά στην προσαρμογή
        της εφοδιαστικής« just-in-time αποδοτικότητα »στην ετοιμότητα« just-in-case »», πρόσθεσε.
        Η UNCTAD αναμένει ότι η ανάπτυξη του θαλάσσιου εμπορίου θα επιστρέψει σε θετικό έδαφος και θα επεκταθεί κατά
        4,8% το 2021, με την προϋπόθεση ότι θα ανακάμψει η παγκόσμια οικονομική παραγωγή. Υπογραμμίζει, ωστόσο, την
        ανάγκη για τον κλάδο των θαλάσσιων μεταφορών να υποστηρίξει την αλλαγή και να είναι καλά προετοιμασμένος για
        έναν διαφορετικό κόσμο μετά το COVID-19.</p>-->
    <?php
    $query = "SELECT * FROM article WHERE id=26";
    $results = mysqli_query($link, $query);
    $row = mysqli_fetch_array($results);
    echo $row['title'] ;
    echo "<br>";
    echo $row['description'] ;
    ?>
    <!--Πηγές: <br>
    <a href="https://e-nautilia.gr/covid-19-meiwnei-to-thalassio-emporio-h-viomixania-metamorfwnetai/?fbclid=IwAR0dBTQJN8o31hDeynKHd969hSKjboPprJY2JkueLKqncLicGQ7Fia6KGVA" target="_blank">e-Nautilia</a>,
    <a href="https://freesunday.gr/oikonomia/item/21453-oi-thalassies-metafores-kai-to-pagkosmio-emporio?fbclid=IwAR2hGgVfgiWeAl7I2v8jgeRPSHL9lGMhRn5L8Jtrjl51dVpd-6nE5zwFO-g" target="_blank">Free Sunday</a>,
    <a href="https://archipelago.gr/ti-kanoume/thalassia-prostasia/aliia/?fbclid=IwAR3aOCdq1k6UhyMZH46a7O_hSaZOnzDDNuiReQryby8rvB_8UtDe4Y4A5L0" target="_blank">Αρχιπέλαγος</a>-->
</div>

<!-----------------Go to top button----------------->
<?php include("go_top_button.html"); ?>

<!-----------------Footer----------------->
<?php include("footer.html");?>

</body>
</html>