<?php
session_start();
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Blue Life - Ωκεανοί</title>
    <link rel="icon" href="images/Main/BlueLife-icon.ico">
    <link rel="stylesheet" href="styles_main.css">
    <link rel="stylesheet" href="styles_categories.css">
</head>
<body>

<header id="header">
    <h1>Blue Life</h1>
</header>
<!---------------database--------------->
<?php include("connect_to_database.php") ?>

<!---------------Navigation bar--------------->
<?php include("navigation.php") ?>

<!---------------Title section--------------->
<div class="page-title">
    <div class='vidContain'>
        <div class='vid'>
            <video autoplay muted loop>
                <source src="images/Main/Underwater.mp4">
            </video>
        </div>
        <h2>Ωκεανοί</h2>
    </div>
</div>

<!---------------Ωκεανοί--------------->
<div class="category_content">
    <?php
    $query = "SELECT * FROM article WHERE id=8";
    $results = mysqli_query($link, $query);
    $row = mysqli_fetch_array($results);
    echo $row['title'] ;
    echo '<img src="images/2.Categories/Oceans_map.jpg" alt="world map" >';
    echo $row['description'] ;
    ?>
    <!--<h3>Οι ωκεανοί και η προέλευση των ονομάτων τους</h3>-->


    <!--<p> <b>Ειρηνικός ωκεανός </b>
        Ο μεγαλύτερος από όλους τους ωκεανούς, ο Ειρηνικός απλώνεται πάνω από 64 εκατομμύρια τετραγωνικά μίλια.
        Το όνομα Pacific προέρχεται από την έκφραση «Mar Pacifico» που χρησιμοποιήθηκε από τον Πορτογάλο εξερευνητή
        Ferdinand Magellan το 1520 για να περιγράψει τα γαλάζια νερά του ωκεανού καθώς το είδε.
        <br>

        <b>Ατλαντικός Ωκεανός</b>
        Ο δεύτερος μεγαλύτερος ωκεανός καλύπτει περίπου 32 εκατομμύρια τετραγωνικά μίλια. Στην ελληνική μυθολογία,
        ο Άτλας, γιος του Τιτάνα Ιαπετού και της Ωκεανίας Ασίας ή της Κλυμένης, διατάχθηκε από τον Δία να διατηρήσει
        το βάρος των ουρανών στους ώμους του, ως τιμωρία στην αιωνιότητα. Παίρνει το όνομα Άτλας από τα Όρη Άτλας
        της βορειοδυτικής Αφρικής και προσωποποιεί τη δύναμη. Το όνομα Atlantic είναι εμπνευσμένο από τον Άτλαντα
        και τα νερά στα δυτικά παράλια της Αφρικής αναφέρθηκαν ως Ατλαντικοί.
        <br>

        <b>Ινδικός ωκεανός</b>
        Κατανεμημένο πάνω από 28 εκατομμύρια τετραγωνικά μίλια, ο Ινδικός Ωκεανός πήρε το όνομά του από την ακτή
        της Ινδίας που χρησίμευσε ως αναφορά για τους πρώτους θαλάσσιους εξερευνητές. Αυτός είναι ο μόνος ωκεανός
        που πήρε το όνομά του από μια χώρα.
        <br>

        <b>Αρκτικός ωκεανός</b>
        Η Αρκτική είναι ο μικρότερος από όλους τους ωκεανούς που καλύπτει μόλις 5 εκατομμύρια τετραγωνικά μίλια.
        Ο ωκεανός παίρνει το όνομά του από την ελληνική λέξη «Άρκτος» που σημαίνει αρκούδα. Οι πρώτοι Έλληνες
        αναγνώρισαν τον αστερισμό - Ursa Major ή Great Bear, ως οδηγό πλοήγησης που δείχνει το North Star ή το Polaris.
        Από εκείνη την περίοδο, οι ναυτικοί έχουν χρησιμοποιήσει αυτές τις πληροφορίες για να περιηγηθούν στις θάλασσες
        με αναφορά στο North Star. Η εικόνα του Άτλαντα που μεταφέρει τη γη στους ώμους του, είναι συμβολική και
        εμφανίζεται σε παγκόσμιους χάρτες στο παραπάνω πλαίσιο.
        <br>

        <b>Νότιος Ωκεανός ή Ανταρκτικός Ωκεανός</b>
        Ο ωκεανός καλύπτει 20,32 εκατομμύρια τετραγωνικά μίλια στο νότιο ημισφαίριο. Το όνομα "Ανταρκτική" αναφέρεται
        στο αντίθετο της Αρκτικής. Ενώ ο Αρκτικός Ωκεανός βρίσκεται στο βορειότερο τμήμα της Γης, ο Ανταρκτικός ή
        ο Νότιος Ωκεανός καλύπτει το νότιο τμήμα του πλανήτη.</p>-->
</div>

<div class="category_content">
    <?php
    $query = "SELECT * FROM article WHERE id=9";
    $results = mysqli_query($link, $query);
    $row = mysqli_fetch_array($results);
    echo $row['title'] ;
    echo '<img src="images/2.Categories/Oceans_beach.jpg" alt="plastic bottle on the beach" >';
    echo $row['description'] ;
    ?>
    <!--<h3>Σημασία των ωκεανών και η αντιμετώπιση τους σήμερα</h3>-->

    <!--<p> «Οι ωκεανοί είναι το μεγαλύτερο οικοσύστημα στη Γη. Είναι το σύστημα που υποστηρίζει την ζωή στον πλανήτη.
        Οι ωκεανοί παράγουν τη μισή ποσότητα οξυγόνου που αναπνέουμε και σε αυτούς ανήκει το 97% του όγκου του νερού
        όλου του κόσμου. Οι ωκεανοί μάς παρέχουν το ένα έκτο της ζωικής πρωτεΐνης που καταναλώνουμε ως τροφή.
        Οι υγιείς ωκεανοί απορροφούν το διοξείδιο του άνθρακα από την ατμόσφαιρα και έτσι λειτουργούν ανασχετικά
        στα φαινόμενα της κλιματικής αλλαγής που ήδη βιώνουμε. Η ποικιλότητα και η παραγωγικότητα των ωκεανών του
        πλανήτη είναι ζωτικής σημασίας για την ανθρωπότητα. Η ασφάλειά μας, η οικονομία μας, η ίδια η επιβίωσή μας
        απαιτούν υγιείς ωκεανούς», διαβάζουμε στην εισαγωγική σελίδα του Marine Conservation Institute, πληροφορίες
        που μπορούμε να βρούμε σε όλους τους επίσημους οργανισμούς που ασχολούνται με τα οικοσυστήματα του πλανήτη,
        αφού αφορούν επιστημονικά δεδομένα.
        <br>
        Αν αναρωτηθούμε λοιπόν, πώς εμείς οι άνθρωποι αντιγυρίζουμε την καλοσύνη που απολαμβάνουμε από τους ωκεανούς
        και τις θάλασσες, θα δούμε ότι ως αντίδωρο δίνουμε μόνο... τα σκουπίδια μας.
        Είτε αυτά είναι τα πλαστικά παντός είδους (σακούλες, μπουκάλια, κ.λπ.) ή τα μικροπλαστικά που έχουν κατακλύσει
        τα νερά τους αλλά και τον βυθό και που προέρχονται κατά κύριο λόγο από τη διάσπαση των μεγαλύτερων πλαστικών
        ειδών που ταξιδεύουν στο ρεύμα τους και διασπώνται αργά και σταθερά εξαιτίας της έκθεσής τους στον ήλιο,
        το νερό, το αλάτι και τον αέρα.
        Στους ωκεανούς ακόμη, «θάβουμε» τοξικά απόβλητα, ρίχνουμε τα αστικά λύματα, τα λύματα των βιομηχανιών,
        των εργοστασίων και άλλα πολλά χαριτωμένα που δείχνουν τη νοοτροπία που χαρακτηρίζει τη μέχρι τώρα
        συμπεριφορά μας, ότι δηλαδή οι ωκεανοί λειτουργούν ως οι σκουπιδοτενεκέδες των δραστηριοτήτων μας.

        Σύμφωνα με την έκθεση της ευρωπαϊκής επιτροπής LIFE & the MARINE ENVIRONMENT [2], που αφορά τα 120 προγράμματα
        LIFE που υλοποιούνται σήμερα παγκοσμίως και αντιστοιχούν σε μια χρηματοδότηση της τάξης των 320 εκατομμυρίων ευρώ,
        οι κύριες πηγές ρύπανσης των θαλασσών του πλανήτη είναι τα αποτσίγαρα, τα πλαστικά και μικροπλαστικά που προαναφέραμε,
        ο αλιευτικός εξοπλισμός και η «αποφόρτιση» υλικών/τοξικών ουσιών που μεταφέρουν οι ποταμοί που εκβάλλουν σε θάλασσες.
        Ελα όμως που από αυτούς τους ωκεανούς εξαρτάται η ζωή 800 εκατομμυρίων ανθρώπων στον πλανήτη, σύμφωνα με
        στοιχεία του FAO (Food and Agriculture Organization), είτε γιατί από αυτούς βιοπορίζονται είτε γιατί τα
        ψάρια και ό,τι άλλο προέρχεται από τη θάλασσα και τρώγεται είναι τροφή για τους πολίτες του κόσμου.
    </p>-->
</div>

<div class="category_content">
    <?php
    $query = "SELECT * FROM article WHERE id=10";
    $results = mysqli_query($link, $query);
    $row = mysqli_fetch_array($results);
    echo $row['title'] ;
    echo '<img src="images/2.Categories/Oceans_wild-sea.jpg" alt="waves" >';
    echo $row['description'] ;
    ?>
    <!--<h3>Συνέπειες υπερεκμετάλλευσης της θάλασσας</h3>-->
    <!--<p> Η θαλάσσια ζωή και η βιοποικιλότητα στους ωκεανούς απειλούνται στις μέρες μας από την υπεραλίευση, τη
        μόλυνση και πρόσφατα από το φαινόμενο του θερμοκηπίου. Αν και η χώρα μας δεν περιβάλλεται από ωκεανούς,
        είναι εν τούτοις δεμένη με το θαλάσσιο στοιχείο.

        Σύμφωνα με την Greenpeace:

        Το 76 % των ψαριών στον κόσμο κινδυνεύει άμεσα από την εντατική αλιεία.
        Το 90% των μεγάλων ψαριών, όπως ο τόνος, ο ξιφίας και ο μπακαλιάρος, αλιεύονται πέρα από τα ασφαλή όρια
        για την επιβίωσή τους.
        Το 2002 οι συνολικές αλιεύσιμες ποσότητες των ψαριών με μεγάλη εμπορική αξία, όπως οι μπακαλιάροι του
        Ατλαντικού και της Μεσογείου, ήταν στα χαμηλότερα επίπεδα από το 1967, εξαιτίας της υπεραλίευσης.
        300 τράτες βυθού οργώνουν καθημερινά με τα δίχτυα τους μια έκταση μεγέθους 1.500 τετραγωνικών χιλιομέτρων,
        καταστρέφοντας μερικά από τα πιο ποικιλόμορφα και ευαίσθητα οικοσυστήματα του πλανήτη.
        300.000 κητώδη (φάλαινες, δελφίνια και φώκαινες) πεθαίνουν κάθε χρόνο παγιδευμένα σε δίχτυα.
        6,8 εκατομμύρια ως 27 εκατομμύρια τόνοι ψαριών απορρίπτονται στη θάλασσα ετησίως, αμέσως μετά την αλίευσή
        τους, επειδή δεν έχουν επαρκή εμπορική αξία.
        800 χιλιόμετρα αφρόδιχτων κατασχέθηκαν από την iταλική αστυνομία το 2005. Χιλιάδες χιλιόμετρα αφρόδιχτων,
        όμως, συνεχίζουν να σκορπίζουν τον θάνατο στη Μεσόγειο.
        4 δισ. δολάρια κερδίζει η πειρατική αλιεία κάθε χρόνο εις βάρος φτωχών κρατών.
        300 εκατομμύρια δολάρια στερείται κάθε χρόνο η Σομαλία από τους πειρατές.
        12.000 τόνοι ερυθρού τόνου, 37% περισσότερο από το επιτρεπόμενο όριο, αλιεύονται παράνομα στη Μεσόγειο και
        τον Ανατολικό Ατλαντικό.
        Η ανεξέλεγκτη εκμετάλλευση της θάλασσας πρέπει να σταματήσει. Η Greenpeace ζητά από τις κυβερνήσεις των
        κρατών να προχωρήσουν αμέσως στην προστασία των ωκεανών του πλανήτη μέσα από τη δημιουργία ενός δικτύου
        θαλάσσιων καταφυγίων. Ο καθορισμός των θαλάσσιων καταφυγίων είναι ένα απαραίτητο βήμα για πλούσιες και υγιείς θάλασσες.
    </p>-->

    <?php
    $query = "SELECT * FROM article WHERE id=11";
    $results = mysqli_query($link, $query);
    $row = mysqli_fetch_array($results);
    echo $row['title'] ;
    echo $row['description'] ;
    ?>

    <!--Πηγές: <br>
    <a href="https://www.mapsofworld.com/answers/world/named-worlds-oceans/?fbclid=IwAR0Mgnh1ZsiGEodtnuY_KWbS96peGPQOM2cdv4qYAt_XTzsbp23d9P3c0_g#Oceans.php" target="_blank" >Maps Of World</a>,
    <a href="https://www.sansimera.gr/worldays/39?fbclid=IwAR1Xn99gzTsOJ9rQp4kq1OshzuaFP1MfBASezTJ9urPFSDomGoPih9b28Qo" target="_blank">Σαν Σήμερα</a>,
    <a href="https://www.efsyn.gr/nisides/159817_giati-ehoyme-anagki-toys-okeanoys" target="_blank">Η Εφημερίδα των Συντακτών</a>-->
</div>

<!-----------------Go to top button----------------->
<?php include("go_top_button.html"); ?>

<!-----------------Footer----------------->
<?php include("footer.html");?>
</body>
</html>